[
  {
    "titulo": "Bundespreis für Kunststudierende 2021 - Federal award for Art students 2021",
    "ejes": {
      "Illustration/Graphic": 7,
      "Artwork/Commercial": 7,
      "Demure/Opinionated": -1,
      "Silly/Serious": 7
    },
    "descripcion": [
      "The “Bundespreis für Kunststudierende” (Federal Award for Art Students) honours students from various disciplines at Germany’s 24 art colleges every two years. The competition was organised by the German Student Union and funded by the German Federal Ministry of Education and Research. Our team contributed the visual identity of the exhibition catalogue, the website, posters and invitation cards.",
      "Tragic events, social and political unrest and a pandemic shaped the past few years that required a reflection of one’s values and priorities. In a post-truth setting, we have to rethink the handling of information. Our design concept “Infodemic” plays with this overload of data—images and text line up en masse—visualizing the news streams that reach us daily. The artists, though, represent positions that can be silver linings on the horizon, encouraging us to look behind the cacophonic curtain."
    ],
    "imagen": "",
    "miniatura": "",
    "galeria": [],
    "principal": ""
  },
  {
    "titulo": "Colorama Clubhouse",
    "ejes": {
      "Illustration/Graphic": -8,
      "Artwork/Commercial": -8,
      "Demure/Opinionated": 3,
      "Silly/Serious": -7
    },
    "descripcion": [
      "Commission work for Berlin-based Riso print publisher Colorama as part of the anthology “Colorama Clubhouse”"
    ],
    "imagen": "",
    "miniatura": "",
    "galeria": [],
    "principal": ""
  },
  {
    "titulo": "Coming of Middle-Age",
    "ejes": {
      "Illustration/Graphic": -10,
      "Artwork/Commercial": 5,
      "Demure/Opinionated": 0,
      "Silly/Serious": 3
    },
    "descripcion": [
      "Commission work for German Feminist “Missy Magazine” about sex life after menopause."
    ],
    "imagen": "",
    "miniatura": "",
    "galeria": [],
    "principal": ""
  },
  {
    "titulo": "Leerstellen, oder: Wo sind eigentlich die…? - Empty spaces or: Where are actually the…?",
    "ejes": {
      "Illustration/Graphic": 3,
      "Artwork/Commercial": -2,
      "Demure/Opinionated": 4,
      "Silly/Serious": 2
    },
    "descripcion": [
      "Digital poster print for feminist art lecture #WHOSEFREEDOM?"
    ],
    "imagen": "",
    "miniatura": "",
    "galeria": [],
    "principal": ""
  },
  {
    "titulo": "Listening Exercise",
    "ejes": {
      "Illustration/Graphic": 7,
      "Artwork/Commercial": -10,
      "Demure/Opinionated": 10,
      "Silly/Serious": 5
    },
    "descripcion": [
      "What is the first reaction to a complaint? Compassion or annoyance? “Listening exercise” is a confrontation, an audio-visual experiment, to the listener‘s possible negative reaction regarding a complaint and how defensiveness points out a complicity within the situation. Because when a problem is pointed out, it becomes clear that it is not an isolated problem but a a system of problems. My complaint is not an isolated case, but why is it treated as such? In three parts, my experience of being stereotyped and fetishized as an racialized person is described as self-written texts. These text snippets are embedded between text extracts from decolonial theory with quotes from Stuart Hall, bell hooks, and Sara Ahmed. The crucial factor for this combination of texts was my realization that often personal experiences of discrimination are not taken seriously because they often have an emotional tone."
    ],
    "imagen": "",
    "miniatura": "",
    "galeria": [],
    "principal": ""
  }
]