[
  {
    "id": 1,
    "titulo": "Bundespreis für Kunststudierende 2021 – Federal Award for Art Students 2021",
    "ejes": {
      "Illustration/Graphic": 7,
      "Artwork/Commercial": 7,
      "Demure/Opinionated": -1,
      "Silly/Serious": 7
    },
    "descripcion": [
      "The “Bundespreis für Kunststudierende” (Federal Award for Art Students) honours students from various disciplines at Germany’s 24 art colleges every two years. The competition was organised by the German Student Union and funded by the German Federal Ministry of Education and Research. Our team contributed the visual identity of the exhibition catalogue, the website, posters and invitation cards.",
      "Tragic events, social and political unrest and a pandemic shaped the past few years that required a reflection of one’s values and priorities. In a post-truth setting, we have to rethink the handling of information. Our design concept “Infodemic” plays with this overload of data—images and text line up en masse—visualizing the news streams that reach us daily. The artists, though, represent positions that can be silver linings on the horizon, encouraging us to look behind the cacophonic curtain."
    ],
    "imagen": "img/kirby_test.png",
    "miniatura": "",
    "galeria": [],
    "principal": ""
  },
  {
    "id": 2,
    "titulo": "Colorama Clubhouse",
    "ejes": {
      "Illustration/Graphic": -8,
      "Artwork/Commercial": -8,
      "Demure/Opinionated": 3,
      "Silly/Serious": -7
    },
    "descripcion": [
      "Commission work for Berlin-based Riso print publisher Colorama as part of the anthology “Colorama Clubhouse”."
    ],
    "imagen": "img/kirby_test.png",
    "miniatura": "",
    "galeria": [],
    "principal": ""
  },
  {
    "id": 3,
    "titulo": "Coming of Middle-Age",
    "ejes": {
      "Illustration/Graphic": -10,
      "Artwork/Commercial": 5,
      "Demure/Opinionated": 0,
      "Silly/Serious": 3
    },
    "descripcion": [
      "Commission work for German feminist magazine “Missy Magazine” about sex life after menopause."
    ],
    "imagen": "img/kirby_test.png",
    "miniatura": "",
    "galeria": [],
    "principal": ""
  },
  {
    "id": 4,
    "titulo": "Leerstellen, oder: Wo sind eigentlich die…? – Empty spaces or: Where are actually the…?",
    "ejes": {
      "Illustration/Graphic": 3,
      "Artwork/Commercial": -2,
      "Demure/Opinionated": 4,
      "Silly/Serious": 2
    },
    "descripcion": [
      "Digital poster print for feminist art lecture #WHOSEFREEDOM?."
    ],
    "imagen": "img/kirby_test.png",
    "miniatura": "",
    "galeria": [],
    "principal": ""
  },
  {
    "id": 5,
    "titulo": "Listening Exercise",
    "ejes": {
      "Illustration/Graphic": 7,
      "Artwork/Commercial": -10,
      "Demure/Opinionated": 10,
      "Silly/Serious": 5
    },
    "descripcion": [
      "What is the first reaction to a complaint? Compassion or annoyance? “Listening exercise” is a confrontation, an audio-visual experiment, to the listener‘s possible negative reaction regarding a complaint and how defensiveness points out a complicity within the situation. Because when a problem is pointed out, it becomes clear that it is not an isolated problem but a a system of problems. My complaint is not an isolated case, but why is it treated as such? In three parts, my experience of being stereotyped and fetishized as an racialized person is described as self-written texts. These text snippets are embedded between text extracts from decolonial theory with quotes from Stuart Hall, bell hooks, and Sara Ahmed. The crucial factor for this combination of texts was my realization that often personal experiences of discrimination are not taken seriously because they often have an emotional tone."
    ],
    "imagen": "img/kirby_test.png",
    "miniatura": "",
    "galeria": [],
    "principal": ""
  },
  {
    "id": 6,
    "titulo": "Magical Soup",
    "ejes": {
      "Illustration/Graphic": 5,
      "Artwork/Commercial": 8,
      "Demure/Opinionated": -3,
      "Silly/Serious": 3
    },
    "descripcion": [
      "Language and the spoken word have the ability to turn what we think we know upside down. Hamburger Bahnhof’s Magical Soup exhibition of time-based media art since the 1960s explores the slippages and magic inherent in images, sound, language and new technology. The show interrogates how these art forms shape the way we comprehend our surroundings, and what happens when meaning begins to slip away from grasp. Much like many of the exhibition’s works, the show’s identity plays on the idea of words tumbling, slipping and sliding away into incomprehensible magic. A critical examination of racial politics and solidarity movements through graphic essays."
    ],
    "imagen": "img/kirby_test.png",
    "miniatura": "",
    "galeria": [],
    "principal": ""
  },
  {
    "id": 7,
    "titulo": "Mart-Stam Preis Katalog – Mart-Stam Price Catalogue",
    "ejes": {
      "Illustration/Graphic": 6,
      "Artwork/Commercial": 4,
      "Demure/Opinionated": -1,
      "Silly/Serious": 5
    },
    "descripcion": [
      "Catalogue for the Mart Stam award for excellent graduation work of Weissensee art school Berlin.",
      "Creative work requires reflective moments and a rhythm of its own. Those who mechanically follow the beat of the production paradigm don‘t have the chance to fathom the complexity of their own inner world or the outside one, thus forfeiting the possibility of reflecting on their own role. Based on these considerations, we asked ourselves: How can we, as designers, create experiences that cannot be exploited by the recipients in the sense of an economic imperative and create a conscious distance from other productive ways of being? Our visual concept frees itself from expectations and internalizes a lightness that connects the works of the award winners."
    ],
    "imagen": "img/kirby_test.png",
    "miniatura": "",
    "galeria": [],
    "principal": ""
  },
  {
    "id": 8,
    "titulo": "New Apple",
    "ejes": {
      "Illustration/Graphic": 5,
      "Artwork/Commercial": 1,
      "Demure/Opinionated": -5,
      "Silly/Serious": -9
    },
    "descripcion": [
      "German-Colombian artist Mila works in Japan and wished for vivid Colombian color references in combination with Japanese typographic cuteness."
    ],
    "imagen": "img/kirby_test.png",
    "miniatura": "",
    "galeria": [],
    "principal": ""
  },
  {
    "id": 9,
    "titulo": "Open Späti: Wofür ist es zu spät? – What is it too late for?",
    "ejes": {
      "Illustration/Graphic": 7,
      "Artwork/Commercial": 1,
      "Demure/Opinionated": -3,
      "Silly/Serious": 0
    },
    "descripcion": [
      "“What Is It Too Late For?” is an art and literature project that transforms Berlin’s Spätis into temporary reading spaces. Inspired by their cultural and social role, the project brings poetry into public space and highlights the city’s multilingualism."
    ],
    "imagen": "img/kirby_test.png",
    "miniatura": "",
    "galeria": [],
    "principal": ""
  },
  {
    "id": 10,
    "titulo": "Peggy Gou x Nike",
    "ejes": {
      "Illustration/Graphic": -4,
      "Artwork/Commercial": 10,
      "Demure/Opinionated": -5,
      "Silly/Serious": -10
    },
    "descripcion": [
      "For Peggy Gou‘s in-house quarantine activity stories, Studio Yukiko was asked to provide vibrant motion graphics to illustrate her train of thought."
    ],
    "imagen": "img/kirby_test.png",
    "miniatura": "",
    "galeria": [],
    "principal": ""
  },
  {
    "id": 11,
    "titulo": "SISSYHOOD",
    "ejes": {
      "Illustration/Graphic": 0,
      "Artwork/Commercial": -9,
      "Demure/Opinionated": 10,
      "Silly/Serious": 0
    },
    "descripcion": [
      "Nominated and exhibited at poster competition of International Assembly - Design and creative festival Glasgow 2024 and International Poster Exhibition of the Graphic Design Biennale in Chaumont, France.",
      "Since a long time shoujo manga has been a haven of queer solidarity and I invited my friends Nino and Emile to provide illustrations for an imaginary queer manga magazine. Filled with fantasy stories united under the umbrella of queer solidarity. This poster is filled with citations out of The Faggots & Their Friends Between Revolutions by Larry Mitchell, Cruising Utopia: The Then and There of Queer Futurity by José Esteban Muñoz, TikTok star Devin Halbal’s and solidarity expressions between WLW & MLM in Japanese. With this poster of ours we wish the viewer to see a glimpse of queer utopia on the horizon."
    ],
    "imagen": "img/kirby_test.png",
    "miniatura": "",
    "galeria": [],
    "principal": ""
  },
  {
    "id": 12,
    "titulo": "Stories for Damage Control",
    "ejes": {
      "Illustration/Graphic": -10,
      "Artwork/Commercial": 10,
      "Demure/Opinionated": -3,
      "Silly/Serious": -10
    },
    "descripcion": [
      "For Studio Yukiko, contribution for the digital indoors zine of It’s Nice That x Dropbox.",
      "Studio Yukiko founders Michelle Phillips and Johannes Conrad made up stories for their daughter",
      "to explain why she couldn‘t go out during the beginning of the pandemic. These sweet stories inspired us to submit a joyful contribution during lockdown days."
    ],
    "imagen": "img/kirby_test.png",
    "miniatura": "",
    "galeria": [],
    "principal": ""
  },
  {
    "id": 13,
    "titulo": "Sweet & Reckless",
    "ejes": {
      "Illustration/Graphic": -3,
      "Artwork/Commercial": -10,
      "Demure/Opinionated": 1,
      "Silly/Serious": -5
    },
    "descripcion": [
      "Fluorescent Pink, Aqua, Black, Yellow 4-color Riso print on A3.",
      "Nominated and exhibited at poster competition of International Assembly Design and creative festival Glasgow 2024."
    ],
    "imagen": "img/kirby_test.png",
    "miniatura": "",
    "galeria": [],
    "principal": ""
  },
  {
    "id": 14,
    "titulo": "Wem nützt weiße Solidarität? – What’s the use of white solidarity?",
    "ejes": {
      "Illustration/Graphic": 5,
      "Artwork/Commercial": -8,
      "Demure/Opinionated": 10,
      "Silly/Serious": 5
    },
    "descripcion": [
      "Who benefits from white solidarity? This is a question that white people never have to ask themselves. Nevertheless, it is a question that racialised people often have to deal with in everyday life. Is this person really a white ally? Or is this person’s “help” a strategy to impose their ideas on us on how we are supposed to behave in a white environment?"
    ],
    "imagen": "img/kirby_test.png",
    "miniatura": "",
    "galeria": [],
    "principal": ""
  },
  {
    "id": 15,
    "titulo": "Image in the Time of Bootlegging",
    "ejes": {
      "Illustration/Graphic": 5,
      "Artwork/Commercial": -5,
      "Demure/Opinionated": 0,
      "Silly/Serious": -5
    },
    "descripcion": [
      "What does ”bootleg” mean in a time when copying is embedded in nearly every aspect of culture? Images and graphics are made available so easily that they are simple to copy and reproduce in mass. Bootlegging can be recognizable through the errors of cheap production—mistakes made either intentionally or unintentionally. These images are reproduced without the legal authorization of the image owner from which they originate. The course will not understand the practice of bootlegging as simply copying and imitating, but rather will aim at exploring the transformative potential of bootlegging as a practice of re-appropriation, in which the image or graphic becomes something new and the designer's own."
    ],
    "imagen": "img/kirby_test.png",
    "miniatura": "",
    "galeria": [],
    "principal": ""
  },
  {
    "id": 16,
    "titulo": "Sailor Quarrel",
    "ejes": {
      "Illustration/Graphic": 0,
      "Artwork/Commercial": -10,
      "Demure/Opinionated": 5,
      "Silly/Serious": 5
    },
    "descripcion": [
      "Contribution for Image in the Time of Bootlegging. My vision: Bootleg Sailor Moon x Bratz Lesbians."
    ],
    "imagen": "img/kirby_test.png",
    "miniatura": "",
    "galeria": [],
    "principal": ""
  }
]